[
  "Ehi ehi ehi, quella vibrazione era uno sballo!",
  "Questo ricordo resterà per sempre nei nostri cuori (a meno che non collassi tutto e vabbè, in tal caso apprezziamo le intenzioni)",
  "Non c'è luogo nel mondo in cui non serva l'amore.",
  "Perché una sola foto alla volta? Perché ci teniamo alla valorizzazione di ogni attimo (e perché sono solo a portare avanti questo simpatico scherzetto fuori di melone)",
  "Non perdere mai l'anello dello sposamento.",
  "Amïœ stàï vībeåndœ?",
  "Comunque è nato prima l'uovo, questo è certo!",
  "Vividi vovidi vu! Hai vibrato baby!",
  "Curiosità storica: questa è la prima volta che Sibilla e Lorenzo si sposano nel 2025.",
  "Slaaaaaaaay",
  "Sii sempre te stesso, a meno che tu non possa essere Lorenzo; in tal caso, sii Lorenzo.",
  "Vibrazione effettuata",
  "Se ti sta piacendo questa piattaforma porta subito da bere allo sviluppatore, ne sarà felice!",
  "Se siete una giovane coppia e volete mettere alla prova la vostra tenuta, giocate It Takes Two, prodotto da Hazelight Studios (non mi danno nemmeno un euro per dirvelo, quindi)",
  "Curiosità: Vividi ha due nomi interni, Polifemo e V2D. Mentre il secondo è un acronimo usato per gli sviluppi, il primo era il nome originale pensato per questa piattaforma.",
  "Abbiamo imparato che i pampas sanno essere moooooolto costosi.",
  "Anche se è novembre, nessuno di noi direbbe di no a un bel sorbetto al limone. (citazione a Harry Potter perché siamo vecchi scusate)",
  "Il mondo si divide in chi sa che cosa vuol dire IN BAGNOOOOO e chi no.",
  "Hai meno di 14 anni e ti hanno messo a mangiare coi bambini robe per bambini? Denuncia anche tu questo vile maltrattamento!",
  "Curiosità: Sibilla è l'unica persona in tutto il nostro albero genealogico ad avere due lauree triennali. Stiamo ancora analizzando il fenomeno.",
  "Hai già trovato il gattino nascosto? Riceverai un badge speciale se dovessi riuscirci entro la fine del ricevimento!",
  "Vividi è un mezzo per collezionare splendidi ricordi, ma sono le persone a esserne le sorgenti.",
  "Non provocate Lorenzo chiedendogli cose assurde tipo \"ma quindi questo dottorato... tu di che ti occupi?\"",
  "\"Ma quindi durante questo periodo di ricerca hai trovato qualcosa?\"",
  "\"Ma i contributi li versi?\"",
  "\"Ma quindi tu sei un po' tipo uno scienziato?\""
]
